Repository: theMimolet/kiwi-menu-contributions
Catalog: po/*.po
Languages: fa, lt, lv

source: About This PC
fa: درباره این رایانه
lt: Apie šį kompiuterį
lv: Par šo datoru

source: System Settings...
fa: تنظیمات سامانه
lt: Sistemos nustatymai...
lv: Sistēmas iestatījumi...

source: App Store...
fa: فروشگاه کاره
lt: Programų parduotuvė...
lv: Lietotņu veikals...

source: Recent Items
fa: موارد اخیر
lt: Naujausi elementai
lv: Nesenās lietas

source: Force Quit
fa: خروج فوری
lt: Priverstinis išjungimas
lv: Piespiedu aizvēršana

source: Sleep
fa: خواب
lt: Užmigdyti
lv: Iesnaudināt

source: Restart...
fa: شروع دوباره...
lt: Paleisti iš naujo...
lv: Pārstartēt...

source: Shut Down...
fa: خاموش کردن
lt: Išjungti...
lv: Izslēgt...

source: Lock Screen
fa: صفحه قفل
lt: Užrakinti ekraną
lv: Aizslēgt ekrānu

source: Switch User...
fa: تعویض کاربر...
lt: Perjungti vartotoją...
lv: Pārslēgt lietotāju...

source: Log Out...
fa: خروج...
lt: Atsijungti...
lv: Izrakstīties...

source: Log Out %s...
fa: خروج %s...
lt: Atsijungti %s...
lv: Izrakstīties %s...

source: No recent items
fa: هیچ مورد اخیری وجود ندارد
lt: Nėra naujausių elementų
lv: Nav nesenu lietu

source: Documents
fa: اسناد
lt: Dokumentai
lv: Dokumenti

source: Folders
fa: شاخه‌ها
lt: Aplankai
lv: Mapes

source: Applications
fa: برنامه‌ها
lt: Programos
lv: Lietotnes

source: Clear Menu
fa: پاک‌کردن فهرست
lt: Išvalyti meniu
lv: Notīrīt izvēlni

source: No eligible user accounts found
fa: هیچ حساب کاربری مناسبی یافت نشد
lt: Nerasta tinkamų naudotojų paskyrų

source: Login Window...
fa: پنجره ورود...
lt: Prisijungimo langas...

source: Users & Groups Settings...
fa: تنظیمات کاربران و گروه‌ها...
lt: Naudotojų ir grupių nustatymai...

source: Options
fa: ویژگی‌ها
lt: Parinktys
lv: Opcijas

source: Menu
fa: فهرست
lt: Meniu
lv: Izvēlne

source: Adjust how the Kiwi Menu looks and behaves.
fa: ظاهر و رفتار منوی Kiwi را تنظیم کن
lt: Pritaikykite Kiwi meniu išvaizdą ir elgesį.
lv: Pielāgojiet Kiwi izvēlnes izskatu un uzvedību.

source: Menu Icon
fa: نقشک فهرست
lt: Meniu piktograma
lv: Izvēlnes ikona

source: App Store Command
fa: دستور فروشگاه برنامه
lt: Programų parduotuvės komanda
lv: Lietotņu veikala komanda

source: Command launched when opening the App Store menu item.
fa: دستوری که هنگام باز کردن گزینه منوی فروشگاه برنامه اجرا می‌شود.
lt: Komanda paleidžiama atidarant programų parduotuvės meniu elementą.
lv: Komanda, kas tiek palaista, atverot App Store izvēlnes vienumu.

source: Custom Menu Item
fa: گزینه منوی سفارشی
lt: Pasirinktinis meniu elementas
lv: Pielāgots izvēlnes vienums

source: Add a custom menu entry with your own label and command.
fa: یک ورودی منوی سفارشی با برچسب و دستور خود اضافه کنید.
lt: Pridėkite pasirinktinį meniu įrašą su savo etikete ir komanda.
lv: Pievienojiet pielāgotu izvēlnes ierakstu ar savu nosaukumu un komandu.

source: Menu Label
fa: برچسب منو
lt: Meniu etiketė
lv: Izvēlnes nosaukums

source: Command
fa: دستور
lt: Komanda
lv: Komanda

source: Restore Default
fa: بازگردانی پیش‌فرض
lt: Atkurti numatytąjį
lv: Atjaunot noklusējumu

source: Choose the icon to display in the panel.
fa: نقشک نمایشی در تابلو را انخاب کنید
lt: Pasirinkite piktogramą, kuri bus rodoma skydelyje.
lv: Izvēlieties ikonu, ko rādīt panelī.

source: Panel
fa: تابلو
lt: Skydelis
lv: Panelis

source: Hide or show the Activities button from the top bar.
fa: مخفی کردن یا نمایش دکمه فقالیت‌ها در نوار بالایی.
lt: Slėpti arba rodyti veiklos mygtuką viršutinėje juostoje.
lv: Paslēpt vai rādīt Aktivitāšu pogu augšējā joslā.

source: Hide Activities Menu
fa: مخفی کردن فهرست فقالیت‌ها
lt: Slėpti veiklos meniu
lv: Paslēpt aktivitāšu izvēlni

source: Display the Activities button in the top panel.
fa: نمایش دکمه فقالیت‌هادر نوار بالایی.
lt: Rodyti veiklos mygtuką viršutiniame skydelyje.
lv: Rādīt Aktivitāšu pogu augšējā panelī.

source: Quick Settings
fa: تنظیمات سریع
lt: Greitieji nustatymai
lv: Ātrie iestatījumi

source: Choose which default quick action buttons stay visible.
fa: انتخاب کنید کدام دکمه‌های پیش‌فرض عملیات سریع، قابل مشاهده باقی بمانند
lt: Pasirinkite, kurie numatytieji greitųjų veiksmų mygtukai turi likti matomi.
lv: Izvēlieties, kuras noklusētās ātrās darbības paliek redzamas.

source: Hide Lock Screen Button
fa: مخفی کردن دکمه صفحه قفل
lt: Slėpti užrakinti ekraną mygtuką
lv: Slēpt pogu Aizslēgt ekrānu

source: Remove the lock screen quick action button.
fa: دکمهٔ عملیات سریع صفحه قفل را حذف کنید
lt: Pašalina užrakinto ekrano greitojo veiksmo mygtuką.
lv: Noņem ātrās darbības pogu ekrāna aizslēgšanai.

source: Hide Power Button
fa: مخفی کردن دکمه نیرو
lt: Slėpti maitinimo mygtuką
lv: Slēpt pogu Barošana

source: Remove the power menu quick action button.
fa: فهرست نیرو عملیات سریع را حذف کنید
lt: Pašalina maitinimo meniu greitojo veiksmo mygtuką.
lv: Noņem ātrās darbības pogu enerģijas izvēlnei.

source: Hide Settings Button
fa: مخفی کردن دکمه تنظیمات
lt: Slėpti nustatymų mygtuką
lv: Slēpt pogu Iestatījumi

source: Remove the settings shortcut quick action button.
fa: «دکمهٔ عملیات سریع میانبر تنظیمات را حذف کنید.
lt: Pašalina nustatymų nuorodos greitojo veiksmo mygtuką.
lv: Noņem ātrās darbības saīsni uz Iestatījumiem.

source: About
fa: درباره
lt: Apie
lv: Par

source: Website
fa: وبگاه
lt: Svetainė
lv: Tīmekļa vietne

source: Report an Issue
fa: گزارش مشکل
lt: Pranešti apie problemą
lv: Ziņot par problēmu

source: Credits
fa: دست‌اندرکاران
lt: Autoriai
lv: Atzinības

source: Legal
fa: حقوقی
lt: Teisinė informacija
lv: Juridisks

source: License
fa: مجوز
lt: Licencija
lv: Licence

source: Kiwi Menu is free and open source software.
fa: فهرست کیوی یک نرم‌افزار آزاد و منبع‌باز است.
lt: Kiwi Menu yra nemokama ir atvirojo kodo programinė įranga.
lv: Kiwi izvēlne ir brīva un atvērtā pirmkoda programmatūra.

source: GNU General Public License v3.0
fa: پروانهٔ جامع همگانی گنو نگارش ۳.۰
lt: GNU Bendroji Viešoji Licencija v3.0
lv: GNU vispārējā publiskā licence v3.0

source: Copyright
fa: حق نشر
lt: Autorių teisės
lv: Autortiesības

source: Copyright © 2025 Arnis Kemlers. Licensed under the terms of the GNU General Public License version 3 or later.
fa: Copyright © 2025 Arnis Kemlers. تحت شرایط مجوز عمومی همگانی گنو نسخه ۳ یا نسخه‌های بعدی منتشر شده است.
lv: Autortiesības © 2025 Arnis Kemlers. Licencēts saskaņā ar GNU vispārējās publiskās licences 3. vai jaunākas versijas noteikumiem.
